<ul>
    <li>เพิ่มการสร้างใบเบิกครุภัณฑ์</li>
    <li>ปรับปรุงระบบส่วนอื่นๆ</li>
</ul>
<?php if(\Yii::$app->controller->action->id == 'changelog') { ?>
    <h4>การปรับปรุง/ดำเนินการก่อนหน้า</h4>
    <ul>
        <li>เพิ่มการเพิ่มหลายครั้งจำนวนมาก</li>
        <li>ปรับปรุงข้อความ, การค้นหา, ระบบส่วนอื่นๆ</li>
    </ul>
    <ul>
        <li>เพิ่มการคัดลอก</li>
        <li>ปรับปรุงความถูกต้องของข้อมูล(ราคามีทศนิยม, โมดูลรูปภาพ, ปีงบประมาณ)</li>
    </ul>
    <ul>
        <li>เริ่มใช้งานระบบ</li>
    </ul>
<?php } ?>